<?php

return [
    'title' => 'Σχετικά με την Εφαρμογή',
    'header' => [
        'logo' => 'λογότυπο',
        'menu' => 'ΜΕΝΟΥ',
        'home' => 'Αρχική',
        'about-app' => 'Σχετικά με την Εφαρμογή',
        'demo' => 'Δείγμα',
        'screenshot' => 'Στιγμιότυπο οθόνης',
        'statistics' => 'Στατιστικά',
        'reviews' => 'Κριτικές',
        'contact' => 'Επικοινωνήστε μαζί μας'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Σudoku Παζλ',
        'crossword' => 'Παζλ',
        'google-play' => 'Google Play',
        'app-store' => 'App Store',
    ],

    'about-app' => [
        'about' => 'Σχετικά με την Εφαρμογή',
        'maincont' => '<p class="maincont collapsed" ><b> Wood Block 99 </b>, <b> νέο παιχνίδι με ξύλινη αισθητική που συνδυάζει Sudoku και Παζλ!🤩<br>Πιο ήρεμο και πιο εθιστικό. <b> Επιπλέον χώρος για εφεδρικά κομμάτια </b>, χρησιμοποιήστε τη δημιουργικότητά σας για να δημιουργήσετε περισσότερους συνδυασμούς. Χαλαρώστε παντού ενώ αναπτύσσετε τις χωρικές και γεωμετρικές σας ικανότητες.<br><br>💗 Γίνετε φαν του Wood Block 99, μειώστε το άγχος και ενισχύστε τη δύναμη του εγκεφάλου σας! 💗<br><br>💕 <b> Περισσότεροι άνθρωποι το απολαμβάνουν </b><br>-Η ξύλινη αισθητική σας φέρνει πιο κοντά στη φύση.<br>-Πλέγμα για την τοποθέτηση ενός ανεπιθύμητου μπλοκ προσωρινά.<br>-Παίξτε εκτός σύνδεσης χωρίς WIFI.<br>-%100 δωρεάν ξύλινο παζλ sudoku.<br>-Εύκολη εγκατάσταση.<br>-Άνετο παιχνίδι χωρίς χρονικό όριο.<br><br>🌈 <b> Εύκολο και διασκεδαστικό να παίξετε </b><br>-Σύρετε και τοποθετήστε τα ξύλινα μπλοκ για να γεμίσετε το πλέγμα 9x9.<br>-Καθαρίστε τα μπλοκ δημιουργώντας πλήρεις οριζόντιες, κάθετες γραμμές ή σειρές 3x3.<br>-Αφαιρώντας πολλές σειρές ταυτόχρονα, παίρνετε περισσότερους πόντους.<br>-Το παιχνίδι τελειώνει αν δεν υπάρχει χώρος για επιπλέον μπλοκ.<br><br>🤔 <b> Πώς να γίνετε επαγγελματίας; </b><br>-Χρησιμοποιήστε στρατηγικές για να καθαρίσετε συνεχώς τα μπλοκ και να κερδίσετε <b> ΣΗΜΕΙΑ ΣΥΝΔΥΑΣΜΟΥ </b>!<br>-Σωστή χρήση του πίνακα.<br>-Προσπαθήστε να μην αφήνετε κενά.<br><br><b> Παίξτε το Wood Block 99 δωρεάν όσες φορές θέλετε. Ελπίζουμε να περάσετε καλά μαζί του! </b></p>',
        'more' => 'Περισσότερα',
        'hide' => 'Απόκρυψη',
    ],

    'demo' => [
        'h1' => 'Δείτε το Βίντεο Δείγμα',
    ],

    'screenshot' => [
        'h2' => 'Στιγμιότυπο Οθόνης',
        'alt' => 'στιγμιότυπο',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>K</h1>
                    <p>Ικανοποιημένοι Πελάτες</p>',
        'downloads' => '<h1><span class="counter">173</span>K</h1>
                    <p>Λήψεις Εφαρμογής</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>Η Ανταμοιβή μας</p>',
    ],

    'reviews' => [
        'h2' => 'Κριτικές',
        'alt_autor' => 'συγγραφέας',
        'testimonials' => [
            1 => [
                'name' => 'Asuman Ant',
                'text' => '<p>Ένα υπέροχο παιχνίδι που με χαλαρώνει και με απομακρύνει από το άγχος, ενώ βελτιώνει το μυαλό μου.</p>',
            ],
            2 => [
                'name' => 'Nurtaç Cebel',
                'text' => '<p>Ωραίο παιχνίδι, αν δεν είχε τόσες διαφημίσεις.</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>Κανονικά βαριέμαι γρήγορα με αυτά τα παιχνίδια, αλλά αυτό είναι αρκετά καλό και προκαλεί εθισμό, καλή δουλειά! Οι καθημερινές προκλήσεις με νευριάζουν κάποιες φορές, αλλά είναι διασκεδαστικό! Θα ήταν ωραίο αν υπήρχε κατάταξη ανάλογα με τις βαθμολογίες στην Τουρκία ή σε παγκόσμιο επίπεδο, έτσι ώστε οι άνθρωποι να παίζουν περισσότερο για να γίνουν πρώτοι :))</p>',
            ],
            4 => [
                'name' => 'Mustafa Doğru',
                'text' => '<p>Περνάω ωραία, αλλά όταν αλλάζω τηλέφωνο ή επαναφέρω τη συσκευή στις εργοστασιακές ρυθμίσεις, χάνονται τα κύπελλα και τα επιτεύγματα από την ενότητα προκλήσεων. Έχω αναγκαστεί να κερδίσω τα επιτεύγματα ξανά τρεις φορές τα τελευταία δύο χρόνια. Θα ήταν υπέροχο αν η πρόοδος καταγράφεται στο λογαριασμό Google ώστε να μην χάνονται με την αλλαγή τηλεφώνου. Ευχαριστώ!</p>',
            ],
            5 => [
                'name' => 'Fatih KıLıç',
                'text' => '<p>Κερδίζω καθημερινά το μηνιαίο βραβείο, πολύ ωραίο παιχνίδι.</p>',
            ],
            6 => [
                'name' => 'Zeynel Aynaci',
                'text' => '<p>Το παιχνίδι είναι καλό, αν υπήρχε δυνατότητα αναβάθμισης επιπέδων θα ήταν καλύτερα... Θα ήταν πιο συναρπαστικό αν γινόταν πιο δύσκολο όσο προχωράς.</p>',
            ],
            7 => [
                'name' => 'GÜLPAMUK GÖKÇE',
                'text' => '<p>Νόμιζα ότι θα ήταν βαρετό όπως τα άλλα παιχνίδια, αλλά είναι πολύ ομαλό. Όταν το παίζω δεν μπορώ να το σταματήσω. Βελτιώνομαι και ο χρόνος για να ολοκληρώσω το παιχνίδι αυξάνεται. Η βαθμολογία μου συνεχώς ανεβαίνει και η μέτρηση των σκορ αυξάνεται. Είναι ένα παιχνίδι που αναπτύσσει το μυαλό, το προτείνω σε όλους. Νομίζω ότι δεν θα το διαγράψω αφού παίζω ακόμα 👌👍</p>',
            ],
            8 => [
                'name' => 'Hiyem Kaytaz',
                'text' => '<p>Δεν μπορώ να εγκαταστήσω αυτή την εφαρμογή στο κινητό μου, βγάζει μήνυμα ότι το Block Puzzle έχει σταματήσει. Μου αρέσει πολύ η εφαρμογή Wood Block 99, αλλά δεν μπορώ να την κατεβάσω. Γιατί μπορώ να κατεβάσω άλλα παιχνίδια, αλλά αυτό δεν εγκαθίσταται; Παρακαλώ βοηθήστε με, περιμένω την απάντησή σας.</p>',
            ],
            9 => [
                'name' => 'Ibrahim Uslu',
                'text' => '<p>Πραγματικά απολαμβάνω αυτό το παιχνίδι. Δεν συνειδητοποιώ πόσο γρήγορα περνάει ο χρόνος. Ευχαριστώ όλους όσους βοήθησαν να δημιουργηθεί!</p>',
            ],
            10 => [
                'name' => 'Sevgi Özyiğit',
                'text' => '<p>Υπέροχο παιχνίδι, διασκεδάζω απίστευτα αυτές τις μέρες και πλέον δεν πίστευα ότι θα βρω άλλο παιχνίδι με μπλοκ που να μου αρέσει. Αυτό το παιχνίδι είναι τόσο διαφορετικό και ρέει πολύ καλά. Ευχαριστώ!</p>',
            ],
        ],
        'next' => 'επόμενο',
        'prev' => 'προηγούμενο',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'Επικοινωνία',
        ],
        'form' => [
            'name' => 'Πληκτρολογήστε το όνομά σας',
            'email' => 'Πληκτρολογήστε το email σας',
            'subject' => 'Θέμα',
            'message' => 'Μήνυμα',
            'submit' => 'Αποστολή',
        ],
        'contact-address' => [
            'h4' => 'Επικοινωνήστε μαζί μας',
        ],
        'policy' => 'Πολιτική Απορρήτου',
        'terms' => 'Όροι και Προϋποθέσεις',
        'subscribe-email' => 'Πληκτρολογήστε το email σας',
        'subscribe' => 'Εγγραφή'
    ],

    'js' => [
        'alert_1' => 'Τα στοιχεία σας έγιναν αποδεκτά, θα επικοινωνήσουμε μαζί σας',
        'alert_2' => 'Συμπληρώστε τα δεδομένα της φόρμας',
        'alert_3' => 'Η μορφή του email είναι λάθος',
        'alert_4' => 'Τα στοιχεία σας έγιναν αποδεκτά, θα επικοινωνήσουμε μαζί σας',
    ]
];
