<?php

return [
    'title' => 'অ্যাপ্লিকেশন সম্পর্কে',
    'header' => [
        'logo' => 'লোগো',
        'menu' => 'মেনু',
        'home' => 'হোম',
        'about-app' => 'অ্যাপ্লিকেশন সম্পর্কে',
        'demo' => 'ডেমো',
        'screenshot' => 'স্ক্রীনশট',
        'statistics' => 'পরিসংখ্যান',
        'reviews' => 'মন্তব্য',
        'contact' => 'আমাদের সাথে যোগাযোগ করুন'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Sudoku পাজল',
        'crossword' => 'পাজল',
        'google-play' => 'গুগল প্লে',
        'app-store' => 'অ্যাপ স্টোর',
    ],

    'about-app' => [
        'about' => 'অ্যাপ্লিকেশন সম্পর্কে',
        'maincont' => '<p class="maincont collapsed"><b>Wood Block 99</b>, <b>সুদোকু এবং পাজল একত্রিত করে</b> একটি নতুন ধরনের কাঠের স্টাইলের পাজল গেম! 🤩<br>এটি আরো শান্তিপূর্ণ এবং আসক্তিকর। <b>অতিরিক্ত ব্লকের জন্য আরও একটি স্থান</b>, আরো সমন্বয় তৈরি করার জন্য আপনার সৃজনশীলতা ব্যবহার করতে পারেন। আপনার স্থানিক জ্যামিতিক দক্ষতা বাড়ানোর সময় কোথাও আরাম করুন।<br><br>💗 Wood Block 99-এর ভক্ত হন, স্ট্রেস কমান এবং আপনার মস্তিষ্কের শক্তি বাড়ান! 💗<br><br>💕 <b>আরো মানুষ এটি উপভোগ করছে</b><br>- কাঠের স্টাইল আপনাকে প্রকৃতির কাছে নিয়ে আসে।<br>-অস্থায়ীভাবে unwanted একটি ব্লক রাখার জন্য একটি গ্রিড।<br>-WIFI ছাড়াই অফলাইনে খেলুন।<br>- ১০০% ফ্রি কাঠের পাজল সুদোকু।<br>-ইনস্টলেশন হালকা।<br>- সময় সীমাহীন একটি আরামদায়ক গেম।<br><br>🌈 <b>খেলতে সহজ এবং মজা</b><br>- 9x9 কাঠের গ্রিডটি পূর্ণ করতে কাঠের ব্লকগুলি টেনে আনুন এবং সরান।<br>- সম্পূর্ণ অনুভূমিক, উল্লম্ব রেখা বা 3x3 স্কয়ার তৈরি করে ব্লকগুলি মুছে দিন।<br>- একবারে একাধিক সারি মুছে দিলে বেশি পয়েন্ট পাবেন।<br>- অতিরিক্ত ব্লকগুলির জন্য স্থান না থাকলে গেমটি শেষ হয়ে যায়।<br><br>🤔 <b>কিভাবে মাস্টার হবেন?</b><br>-<b>কোম্বো পয়েন্ট</b> অর্জন করার জন্য ব্লকগুলি ধারাবাহিকভাবে মুছতে আপনার কৌশলগুলি ব্যবহার করুন!<br>- অতিরিক্ত বোর্ডের বুদ্ধিমানের সাথে ব্যবহার।<br>- খালি স্থান ফেলে না দেওয়ার চেষ্টা করুন।<br><br><b>Wood Block 99-কে আপনি যত খুশি তত খেলুন। আমরা আশা করি আপনি ভালো সময় কাটাবেন!</b></p>',
        'more' => 'আরো',
        'hide' => 'লুকানো',
    ],

    'demo' => [
        'h1' => 'ভিডিও ডেমো দেখুন',
    ],

    'screenshot' => [
        'h2' => 'স্ক্রীনশট',
        'alt' => 'স্ক্রীনশট',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>K</h1>
                    <p>খুশি গ্রাহক</p>',
        'downloads' => '<h1><span class="counter">173</span>K</h1>
                    <p>অ্যাপ্লিকেশন ডাউনলোড</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>আমাদের পুরস্কার</p>',
    ],

    'reviews' => [
        'h2' => 'মন্তব্য',
        'alt_autor' => 'লেখক',
        'testimonials' => [
            1 => [
                'name' => 'আসুমান অ্যান্ট',
                'text' => '<p>আমাকে অনেক আরাম দেয়, চাপ থেকে মুক্তি দেয়, আমার মনোযোগ বৃদ্ধি করে একটি দুর্দান্ত গেম।</p>',
            ],
            2 => [
                'name' => 'নূর্তাচ সেবেল',
                'text' => '<p>অনেক বেশি বিজ্ঞাপন না থাকলে সুন্দর গেম</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>সাধারণত আমি এই ধরনের গেমগুলি থেকে দ্রুত বিরক্ত হয়ে যাই, কিন্তু এইটা অনেক ভালো হয়েছে, আসক্তি তৈরি করে, আপনার হাতে সুস্বাস্থ্য, দৈনিক চ্যালেঞ্জগুলি কখনও কখনও আমাকে বিরক্ত করলেও, এটি বেশ মজা!! পয়েন্টের জন্য তুরস্ক বা বিশ্বের জন্য একটি র‍্যাঙ্কিং থাকলে ভালো হতে পারে, এতে মানুষ ১ নম্বর হতে আরও খেলে:))</p>',
            ],
            4 => [
                'name' => 'মুস্তাফা দোগ্রু',
                'text' => '<p>আমি মজা করছি, গেমটি পছন্দ হচ্ছে তবে; ফোন পরিবর্তন বা কখনও কখনও ফোনের ফ্যাক্টরি সেটিংসে ফিরে যাওয়ার সময় আমি যে ট্রফি এবং অর্জনগুলি পেয়েছিলাম তা মুছে যায়। আমাকে আবার অতীত তারিখের চ্যালেঞ্জ গেমগুলি শেষ করতে হবে। দুই বছর ধরে তৃতীয়বারের মতো আমাকে আমার অর্জন এবং ট্রফি পুনরায় অর্জন করতে হয়েছে। যদি গুগল অ্যাকাউন্ট দিয়ে গেমে লগইন করা যায় এবং অর্জনগুলি এখানে সংরক্ষিত থাকে, তবে ফোন পরিবর্তন করলেও এগুলি মুছে যাবে না। অসাধারণ হবে। ধন্যবাদ</p>',
            ],
            5 => [
                'name' => 'ফাতিহ কিলিচ',
                'text' => '<p>প্রতিদিন ১ মাসের পুরস্কার পাচ্ছি, খুব সুন্দর একটি গেম</p>',
            ],
            6 => [
                'name' => 'জেইনেল আয়নাচি',
                'text' => '<p>গেমটি সুন্দর, একটি ছোট পরামর্শ, যদি লেভেল অতিক্রম করা হয় তবে আরো ভাল হবে .. এটি আরো কঠিন হলে .. আরো উত্তেজনাপূর্ণ হবে</p>',
            ],
            7 => [
                'name' => 'গুলপামুক গোকচে',
                'text' => '<p>অন্যান্য গেমগুলি যেমন বিরক্তিকর মনে হতো, কিন্তু এটি অত্যন্ত গতিশীল। যখনই আমি এটি খেলি, আর সরে যেতে পারি না, আমি আরো অভিজ্ঞতা অর্জন করছি এবং গেমটি শেষ করার সময় আরো সময় নিচ্ছে। ধীরে ধীরে আমার পয়েন্ট বাড়ছে এবং স্কোর একটু একটু করে বাড়ছে। একটি বুদ্ধিমত্তা উন্নতকারী গেম, আমি নিশ্চিত যে এটি সকলের জন্য উপযুক্ত। আমি এখনও খেলছি, ভাবছিলাম "যদি বিরক্তি লাগে তবে মুছে ফেলব", কিন্তু ভুল ধারণা ছিল 👌👍</p>',
            ],
            8 => [
                'name' => 'হিয়েম কায়তাজ',
                'text' => '<p>এই অ্যাপ্লিকেশনটি এখন যে ফোনে ব্যবহার করছি, সেটিতে ডাউনলোড হচ্ছে না, ব্লক পাজল থেমে গেছে, স্ক্রীনশট আসছে, ডাউনলোড করতে পারছি না, Wood Block 99 খুব পছন্দ করি, তবে এটি এই ফোনে ডাউনলোড হচ্ছে না। অন্য গেমগুলো ডাউনলোড করলেও এই গেমটি কেন ডাউনলোড হচ্ছে না, দয়া করে আমাকে সাহায্য করুন, আমি আপনার উত্তর অপেক্ষা করছি।</p>',
            ],
            9 => [
                'name' => 'ইব্রাহিম উসুলু',
                'text' => '<p>এই গেমটি খেলতে আমি সত্যিই আনন্দ পাচ্ছি। সময় কিভাবে চলে গেছে, তা আমি খেয়াল করি না। সবাইকে ধন্যবাদ যারা এটি তৈরি করেছেন।</p>',
            ],
            10 => [
                'name' => 'সেভগি ওজিয়িগিত',
                'text' => '<p>একটি অসাধারণ গেম, আমি কয়েকদিন ধরে খেলছি এবং অসীম আনন্দ পাচ্ছি, ভাবতাম আর খেলবো না, কিন্তু এটি খুবই আলাদা এবং গতিশীল। ধন্যবাদ</p>',
            ],
        ],
        'next' => 'পরবর্তী',
        'prev' => 'পূর্ববর্তী',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'যোগাযোগ করুন',
        ],
        'form' => [
            'name' => 'আপনার নাম লিখুন',
            'email' => 'আপনার ইমেইল লিখুন',
            'subject' => 'আপনার বিষয়',
            'message' => 'আপনার বার্তা',
            'submit' => 'জমা দিন',
        ],
        'contact-address' => [
            'h4' => 'আমাদের সাথে যোগাযোগ করুন',
        ],
        'policy' => 'গোপনীয়তা নীতি',
        'terms' => 'শর্তাবলী',
        'subscribe-email' => 'আপনার ইমেইল লিখুন',
        'subscribe' => 'সাবস্ক্রাইব করুন'
    ],

    'js' => [
        'alert_1' => 'আপনার যোগাযোগের তথ্য গৃহীত হয়েছে, আপনার সাথে যোগাযোগ করা হবে',
        'alert_2' => 'ফর্মটি পূর্ণ করুন',
        'alert_3' => 'ইমেইল ফর্ম্যাট ভুল',
        'alert_4' => 'আপনার যোগাযোগের তথ্য গৃহীত হয়েছে, আপনার সাথে যোগাযোগ করা হবে',
    ]
];
