<?php

return [
    'title' => 'Про додаток',
    'header' => [
        'logo' => 'логотип',
        'menu' => 'МЕНЮ',
        'home' => 'Головна',
        'about-app' => 'Про додаток',
        'demo' => 'Демо',
        'screenshot' => 'Скріншот',
        'statistics' => 'Статистика',
        'reviews' => 'Відгуки',
        'contact' => 'Зв\'яжіться з нами'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Судоку Пазл',
        'crossword' => 'Пазл',
        'google-play' => 'Google Play',
        'app-store' => 'App Store',
    ],

    'about-app' => [
        'about' => 'Про додаток',
        'maincont' => '<p class="maincont collapsed"><b> Wood Block 99 </b>, <b> це новий стиль дерев\'яної головоломки, який поєднує Sudoku та Пазли! 🤩<br> Це більш спокійно та залежно викликає. <b> Додаткове місце для блоків </b>, використовуйте свою креативність для створення більше комбінацій. Розслабляйтесь та покращуйте свої просторові геометричні навички.<br><br>💗 Станьте шанувальником Wood Block 99, знижуйте стрес та покращуйте свою мозкову активність! 💗<br><br>💕 <b> Більше людей насолоджуються цим </b><br>- Дерев\'яний стиль наближає вас до природи.<br> -Існує сітка для тимчасового розміщення небажаного блоку.<br> -Грайте офлайн без Wi - Fi.<br> -%100 безкоштовна дерев\'яна головоломка Судоку.<br>- Легкий процес встановлення.<br>- Спокійна гра без обмеження часу.<br><br>🌈 <b> Легко грати та весело </b><br>- Перетягніть дерев\'яні блоки, щоб заповнити сітку 9x9.<br> -Очищайте блоки, складаючи повні горизонтальні, вертикальні лінії або ряди 3x3.<br> -Очищення кількох рядків одночасно дасть більше балів.<br> -Гра закінчується, якщо немає місця для додаткових блоків.<br><br> 🤔 <b> Як стати майстром? </b><br> -Використовуйте свої стратегії, щоб постійно прибирати блоки та отримувати <b> KOMBO ТОЧКИ </b> !<br> -Розумне використання поля таблиці.<br> -Намагайтеся не залишати порожніх місць.<br><br><b> Грайте в Wood Block 99 стільки, скільки хочете безкоштовно. Сподіваємось, вам сподобається! </b></p> ',
        'more' => 'Більше',
        'hide' => 'Сховати',
    ],

    'demo' => [
        'h1' => 'Перегляньте відео демонстрацію',
    ],

    'screenshot' => [
        'h2' => 'Скріншот',
        'alt' => 'скріншот',
    ],

    'statistics' => [
        'happy - clients' => ' <h1><span class="counter"> 203</span> K</h1>
                    <p> Щасливі клієнти </p> ',
        'downloads' => ' <h1><span class="counter"> 173</span> K</h1>
                    <p> Завантаження додатка </p> ',
        'reward' => ' <h1><span class="counter"> 32</span></h1>
                    <p> Наша винагорода </p> ',
    ],

    'reviews' => [
        'h2' => 'Відгуки',
        'alt_autor' => 'автор',
        'testimonials' => [
            1 => [
                'name' => 'Асума́н Ант',
                'text' => ' <p>Чудова гра, яка дуже мене розслаблює, знімає стрес і покращує мій розум.</p> ',
            ],
            2 => [
                'name' => 'Нуртач Чебель',
                'text' => ' <p>Гра хороша, якщо б не так багато реклами.</p> ',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => ' <p>Зазвичай я швидко втомлююсь від таких ігор, але ця дійсно цікава та викликає залежність. Дякую за гру, вона дуже весела!І було б круто, якщо б була таблиця лідерів для Туреччини або світу, щоб люди могли змагатись за перші місця:))</p> ',
            ],
            4 => [
                'name' => 'Мустафа Догру',
                'text' => ' <p>Цікаво проводжу час, гра мені подобається, але є проблема: коли я змінюю телефон або інколи скидаю його на заводські налаштування, всі мої досягнення та трофеї у розділі змагань зникають. Мені доводиться проходити старі ігри знову. За два роки я тричі відновлював свої досягнення. Було б чудово, якби можна було увійти через Gmail, і досягнення не зникали навіть при зміні телефону. Дякую!</p> ',
            ],
            5 => [
                'name' => 'Фатіх Килич',
                'text' => ' <p>Щодня отримую 1 місячну нагороду, дуже класна гра!</p> ',
            ],
            6 => [
                'name' => 'Зейнеп Айнаджи',
                'text' => ' <p>Гра класна, але було б ще краще, якщо б можна було б переходити на нові рівні, бо це зробить гру ще цікавішою.</p> ',
            ],
            7 => [
                'name' => 'ГЮЛПАМУК ГЁКЧЕ',
                'text' => ' <p>Я думала, що гра буде нудною, як інші, але вона насправді дуже захоплююча. Коли я погружаюсь, не можу зупинитись, здобуваю досвід і час гри стає довшим. Мій бал зростає, і я все більше задоволена грою. Це чудова гра для розвитку інтелекту. Рекомендую всім!</p> ',
            ],
            8 => [
                'name' => 'Хієм Кайтяз',
                'text' => ' <p>Я не можу завантажити цю гру на свій телефон. Виходить повідомлення, що додаток припинив свою роботу. Інші ігри я можу завантажити, але цю — ні. Чому? Допоможіть, будь ласка, чекаю на відповідь.</p> ',
            ],
            9 => [
                'name' => 'Ібрагім Услу',
                'text' => ' <p>Ця гра дійсно приносить мені задоволення. Я не помічаю, як швидко минає час. Дякую всім, хто працював над цією грою.</p> ',
            ],
            10 => [
                'name' => 'Севгі Озйігит',
                'text' => ' <p>Неймовірно класна гра, я отримую величезне задоволення від неї. Дякую!</p> ',
            ],
        ],
        'next' => 'наступний',
        'prev' => 'попередній',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'Залиште відгук',
        ],
        'form' => [
            'name' => 'Введіть своє ім\'я',
            'email' => 'Введіть вашу електронну пошту',
            'subject' => 'Тема',
            'message' => 'Повідомлення',
            'submit' => 'Надіслати',
        ],
        'contact-address' => [
            'h4' => 'Зв\'яжіться з нами',
        ],
        'policy' => 'Політика конфіденційності',
        'terms' => 'Умови використання',
        'subscribe-email' => 'Введіть свою електронну пошту',
        'subscribe' => 'Підписатись'
    ],

    'js' => [
        'alert_1' => 'Ваші дані прийняті, з вами зв’яжуться',
        'alert_2' => 'Заповніть дані у формі',
        'alert_3' => 'Невірний формат електронної пошти',
        'alert_4' => 'Ваші дані прийняті, з вами зв’яжуться',
    ]
];
