<?php

return [
    'title' => 'За приложението',
    'header' => [
        'logo' => 'лого',
        'menu' => 'МЕНЮ',
        'home' => 'Начало',
        'about-app' => 'За приложението',
        'demo' => 'Демо',
        'screenshot' => 'Снимки',
        'statistics' => 'Статистика',
        'reviews' => 'Отзиви',
        'contact' => 'Контакти'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Судоку пъзел',
        'crossword' => 'Пъзел',
        'google-play' => 'Google Play',
        'app-store' => 'App Store',
    ],

    'about-app' => [
        'about' => 'За приложението',
        'maincont' => '<p class="maincont collapsed"><b>Wood Block 99</b>, нова игра с дървен стил, която <b>съчетава Судоку и пъзели</b>! 🤩<br>По-спокойна и по-пристрастяваща. <b>Допълнително пространство за блокове</b> ви позволява да използвате креативността си за повече комбинации. Отпуснете се навсякъде, докато подобрявате пространствено-геометричните си умения.<br><br>💗 Станете фен на Wood Block 99, намалете стреса и увеличете мозъчната си мощ! 💗<br><br>💕 <b>Защо хората я обичат</b><br>- Дървеният стил ви доближава до природата.<br>- Мрежа за временно поставяне на нежелани блокове.<br>- Играйте офлайн без Wi-Fi.<br>- 100% безплатен дървен пъзел Судоку.<br>- Лека инсталация.<br>- Релаксираща игра без ограничение във времето.<br><br>🌈 <b>Лесна и забавна за игра</b><br>- Плъзнете и пуснете дървените блокове, за да попълните мрежата 9x9.<br>- Изчиствайте блокове, като създавате завършени хоризонтални, вертикални линии или 3x3 квадратни редове.<br>- Изчистването на няколко реда наведнъж ви носи повече точки.<br>- Играта приключва, когато няма място за допълнителни блокове.<br><br>🤔 <b>Как да станете майстор?</b><br>- Използвайте стратегии, за да изчиствате блоковете и получавайте <b>КОМБО ТОЧКИ</b>!<br>- Интелигентно използвайте допълнителното пространство.<br>- Опитайте се да не оставяте празни пространства.<br><br><b>Играйте Wood Block 99, колкото искате, безплатно. Надяваме се да ви хареса!</b></p>',
        'more' => 'Още',
        'hide' => 'Скрий',
    ],

    'demo' => [
        'h1' => 'Гледайте демо видеото',
    ],

    'screenshot' => [
        'h2' => 'Снимки',
        'alt' => 'снимка',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>Х</h1>
                    <p>Доволни клиенти</p>',
        'downloads' => '<h1><span class="counter">173</span>Х</h1>
                    <p>Изтегляния на приложението</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>Наши награди</p>',
    ],

    'reviews' => [
        'h2' => 'Отзиви',
        'alt_autor' => 'автор',
        'testimonials' => [
            1 => [
                'name' => 'Asuman Ant',
                'text' => '<p>Това е страхотна игра, която наистина ме отпуска, освобождава ме от стрес и подобрява мисленето ми.</p>',
            ],
            2 => [
                'name' => 'Nurtaç Cebel',
                'text' => '<p>Би била хубава игра, ако нямаше толкова много реклами.</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>Обикновено бързо ми омръзват такива игри, но тази е доста солидна и пристрастяваща. Браво! Дневните предизвикателства понякога могат да бъдат досадни, но са много забавни! Би било чудесно, ако имаше глобален рейтинг според точките, за да се състезават хората за първото място. :))</p>',
            ],
            4 => [
                'name' => 'Mustafa Doğru',
                'text' => '<p>Забавлявам се с тази игра и съм доволен от нея, но: когато сменя телефона си или го върна към фабричните настройки, трофеите и постиженията в секцията с предизвикателства се изтриват. Трябва отново да преминавам през предишните предизвикателства. Три пъти за две години съм си възстановявал постиженията и трофеите. Би било невероятно, ако играта имаше вход чрез Gmail, за да се запазят постиженията, дори когато сменям телефона си. Благодаря!</p>',
            ],
            5 => [
                'name' => 'Fatih KıLıç',
                'text' => '<p>Печеля месечна награда всеки ден. Това е много хубава игра.</p>',
            ],
            6 => [
                'name' => 'Zeynel Aynaci',
                'text' => '<p>Играта е страхотна. Малко предложение: ако имаше начин за изкачване на нива, играта щеше да е още по-добра. Ако стане по-трудна, ще бъде още по-вълнуваща.</p>',
            ],
            7 => [
                'name' => 'GÜLPAMUK GÖKÇE',
                'text' => '<p>Мислех, че ще е толкова скучна, колкото другите игри, но е много увлекателна. Не мога да спра, когато се увлека, придобивам повече опит, а времето за завършване на играта се увеличава. Точките ми продължават да растат. Това е игра, която развива интелекта, определено я препоръчвам на всички. Все още я играя, мислех, че ще я изтрия, когато ми омръзне, но сгреших 👌👍</p>',
            ],
            8 => [
                'name' => 'Hiyem Kaytaz',
                'text' => '<p>Това приложение в момента не може да се инсталира на телефона ми. Получавам съобщение за грешка "Block Puzzle спря". Много харесвам Wood Block 99, но не мога да го инсталирам на този телефон. Защо мога да инсталирам други игри, но не и тази? Бих искал помощта ви, очаквам вашия отговор.</p>',
            ],
            9 => [
                'name' => 'Ibrahim Uslu',
                'text' => '<p>Много ми харесва да играя тази игра. Дори не забелязвам колко бързо минава времето. Благодаря на всички, които участват в създаването й.</p>',
            ],
            10 => [
                'name' => 'Sevgi Özyiğit',
                'text' => '<p>Това е невероятна игра! Много се забавлявам, докато я играя, и мислех, че съм изпробвал всички възможни блокови игри. Тази е много различна и гладка. Благодаря!</p>',
            ],
        ],
        'next' => 'Следваща',
        'prev' => 'Предишна',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'Свържете се с нас',
        ],
        'form' => [
            'name' => 'Въведете вашето име',
            'email' => 'Въведете вашия имейл',
            'subject' => 'Вашата тема',
            'message' => 'Вашето съобщение',
            'submit' => 'Изпрати',
        ],
        'contact-address' => [
            'h4' => 'Контакти',
        ],
        'policy' => 'Политика за поверителност',
        'terms' => 'Условия за ползване',
        'subscribe-email' => 'Въведете вашия имейл',
        'subscribe' => 'Абонирайте се'
    ],

    'js' => [
        'alert_1' => 'Вашата информация беше приета, ще се свържем с вас',
        'alert_2' => 'Попълнете данните във формата',
        'alert_3' => 'Неправилен формат на имейл',
        'alert_4' => 'Вашата информация беше приета, ще се свържем с вас',
    ],
];

