<?php

return [
    'title' => 'Қолданба туралы',
    'header' => [
        'logo' => 'логотип',
        'menu' => 'МӘНЮ',
        'home' => 'Үй',
        'about-app' => 'Қолданба туралы',
        'demo' => 'Демо',
        'screenshot' => 'Экран суреті',
        'statistics' => 'Статистика',
        'reviews' => 'Пікірлер',
        'contact' => 'Бізбен байланысу'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Судоку кроссворд',
        'crossword' => 'Кроссворд',
        'google-play' => 'Google Play',
        'app-store' => 'App Store',
    ],

    'about-app' => [
        'about' => 'Қолданба туралы',
        'maincont' => '<p class="maincont collapsed"><b>Wood Block 99</b> - бұл Sudoku және кроссвордты қосымша бойынша жаңа ойындық стилде құбырлы аяқталған ағаш стилді пазл ойыны! 🤩<br>Ол тынымсыз етікті және беталай алған. Қалдық блоктар үшін қосымша алаңды пайдалану арқылы сіз көптеген комбинациялар жасауға мүмкіндік береді. Мекеме геометриялық және алаңды навигация қабілеттеріңізді дамытудың ерекшеліктерін жүргізу кезінде барлық жерде жатықсыз.<br><br>💗 Wood Block 99 шабындықты қысқаруды, ортақ байланысты арттыруды! 💗<br><br>💕 <b> Адамдар көбінесі </b><br>-Ағаш стили сізді табиғатқа жақындатады.<br>-Әрекетсіз қалпына келмеген блокты орнату үшін жұмыс пен жасау маңызды.<br>-WiFi жоқ, оффлайн режимінде ойнаңыз.<br>-%100 тегін ағаш пазл судоку.<br>-Орнату құлыптары жәдігерліктір.<br>-Уақытша шектеуден бос ойын.<br><br>🌈 <b> Ойынды ойнау және таңдау мақсатты </b><br>-9x9 кестені толтыру үшін ағаш құбырларын сүріңіз және құйыңыз.<br>-Толық агымды, тік, жоғарылымды 3x3 квадратты жолдар жасау арқылы блоктарды тазартыңыз.<br>-Бір уақытта бірнеше жолды алып тастау үшін жоғары баланы алыңыз.<br>-Қосымша блоктар үшін орын жоқ болса, ойын аяқталады.<br><br>🤔 <b> Мамыр қалай болуы керек? </b><br>-<b> КОМБО НҰҚТАЛАРЫН </b> қалыптастыруды алу үшін стратегияларыңызды пайдаланыңыз!<br>-Қосымша тақтаны ақылдан пайдаланыңыз.<br>-Бос орны жоққа салмайыңыз.<br><br><b> Wood Block 99 керемет бойынша тегін ойнаңыз. Онымен зор сәттен жасасу қалайды деп құмарымыз! </b></p>',
        'more' => 'Тағы',
        'hide' => 'Жасыру',
    ],

    'demo' => [
        'h1' => 'Видео демонстрациясын көріңіз',
    ],

    'screenshot' => [
        'h2' => 'Экран суреті',
        'alt' => 'экран суреті',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>К</h1>
                    <p>Бақытты клиенттер</p>',
        'downloads' => '<h1><span class="counter">173</span>К</h1>
                    <p>Қолданба жүктеме</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>Біздің марапаттар</p>',
    ],

    'reviews' => [
        'h2' => 'Пікірлер',
        'alt_autor' => 'автор',
        'testimonials' => [
            1 => [
                'name' => 'Асуман Ант',
                'text' => '<p>Мені жүйелерден ауыстырған, стрессіз және ойыншы менің ойымның мазмұнын жетілдіреді.</p>',
            ],
            2 => [
                'name' => 'Нуртач Жебел',
                'text' => '<p>Көп рекламалар шықпаса, жақсы ойын.</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>Төмендегі ойындардан жылдам ашуға қоса, осы төмендегі салынады, көптеген армандар мені басынан қысады, бірақ бұл күнделікті орындауларды басқарудың күші келеді. Пікірлер бойынша Түркия не Дүние бойынша топтық жәрдемі болса, жақсы болар, сондықтан адамдар оларды толығымен көбейтеді:))</p>',
            ],
            4 => [
                'name' => 'Мустафа Догру',
                'text' => '<p>Мен осы ойынмен көп уақыт өткіземін, мен мемнунмын, бірақ телефон ауыстыру немесе бәзідегі телефонның құрылым параметрлері кезінде міндетті таңдалған құпалар мен жеткізулерім жойылады. Ескертпе күнгіш дейін көпшіліктің міндетті және жылы жалғастым. Ойында Gmail мекенжайымен кіру және салынған кәпіктер осындағы сілінбейді, өзім жариялау керек. Рахмет</p>',
            ],
            5 => [
                'name' => 'Фатих Кылыч',
                'text' => '<p>Күндерін 1 айлық мүкәммел ойындармен жеңемін.</p>',
            ],
            6 => [
                'name' => 'Зейнель Айнаси',
                'text' => '<p>Ойын жақсы, сіздерге кеңір айтамыз, егер де де басқа ұсыныстарыңыз болса, бұл орын бойынша кейінірек немесе кейінірек арту болса, керемет боларыңыз келе алар</p>',
            ],
            7 => [
                'name' => 'Гүлпамұқ Гөкче',
                'text' => '<p>Бөтенге айналымды қолданатындығын алуым керек, ешкім де кесіріп жатқан, мұндай деп ойлаудым, мен жақсы күйеуге болмаймын, күннің басынан қоламын, өз кезегімде ортақ қатынас құдайдан мазмұнды әлдеқайда ұсынамын, мен ойыны ойнаймын, мен жалғанын бағалап, ол үшін үйренуге тілектерді қалдыратамын, мен толықтай ойнаюдым, жіберілгендерді жоюды, өйткені сілкінген</p>',
            ],
            8 => [
                'name' => 'Хием Кайтаз',
                'text' => '<p>Бұл кейбір телефонда қазір бар тегін телефонуңызга теңдеуге болады деп экран көрінісінен экран суреті, кірмейді. Неге басқа ойындарды тегін қазір осы көрінісін біріктірсем, себептерін тегін жақсы тегін ойын тегін телефонға немесе негізгі бір айырбастайтын немесе сіздің кез-келген жауапкершінізді кері береді, кірмейді</p>',
            ],
            9 => [
                'name' => 'Ибраһим Услу',
                'text' => '<p>Мен осы ойынды ойнағанда сәт аламын. Уақытты қалай шығардыңызды анықтамайдым. Үлкені, осы сіздің істегеніңізді өте адам</p>',
            ],
            10 => [
                'name' => 'Севгі Озыигит',
                'text' => '<p>Кез келген ойынды ойнаймын, күндердің ақысының берік барлығының бойынша ойынды сенімдемеймін. Осы ойын тым бәрік және сибірлі. Рахмет</p>',
            ],
        ],
        'next' => 'келесі',
        'prev' => 'алдыңғы',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'Байланысу',
        ],
        'form' => [
            'name' => 'Атыңызды енгізіңіз',
            'email' => 'Электрондық поштаңызды енгізіңіз',
            'subject' => 'Сіздің тақырыбыңыз',
            'message' => 'Хабарлама',
            'submit' => 'Жіберу',
        ],
        'contact-address' => [
            'h4' => 'Бізбен байланысу',
        ],
        'policy' => 'Құпиялылық саясаты',
        'terms' => 'шарттар және шарттар',
        'subscribe-email' => 'Электрондық поштаңызды енгізіңіз',
        'subscribe' => 'жазылу'
    ],

    'js' => [
        'alert_1' => 'Сіздің байланыстарыңыз қабылданды, сізбен хабарласуы тиіс',
        'alert_2' => 'Толтыру мәліметтерді формада',
        'alert_3' => 'Электрондық пошта пішімі дұрыс емес',
        'alert_4' => 'Сіздің байланыстарыңыз қабылданды, сізбен хабарласуы тиіс',
    ]
];

