<?php

return [
    'title' => 'एप्लिकेशन के बारे में',
    'header' => [
        'logo' => 'लोगो',
        'menu' => 'मेनू',
        'home' => 'होम',
        'about-app' => 'एप्लिकेशन के बारे में',
        'demo' => 'डेमो',
        'screenshot' => 'स्क्रीनशॉट',
        'statistics' => 'आंकड़े',
        'reviews' => 'समीक्षाएँ',
        'contact' => 'हमसे संपर्क करें'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - सुडोकू पजल',
        'crossword' => 'पजल',
        'google-play' => 'गूगल प्ले',
        'app-store' => 'एप स्टोर',
    ],

    'about-app' => [
        'about' => 'एप्लिकेशन के बारे में',
        'maincont' => '<p class="maincont collapsed" ><b>Wood Block 99</b>, <b>सुडोकू और पजल को एक साथ लाने वाला</b> एक नई शैली का लकड़ी आधारित पजल गेम है!🤩<br>यह अधिक शांतिपूर्ण और अधिक आदत बनाने वाला है। <b>अतिरिक्त ब्लॉक्स के लिए एक और जगह</b>, अधिक संयोजन बनाने के लिए अपनी रचनात्मकता का उपयोग करें। अपने स्थानिक गणितीय कौशल को सुधारते हुए कहीं भी आराम करें।<br><br>💗 Wood Block 99 का आनंद लें, तनाव कम करें और अपने मस्तिष्क की शक्ति बढ़ाएं! 💗<br><br>💕 <b>अधिक लोग इसका आनंद ले रहे हैं</b><br>-लकड़ी की शैली आपको प्रकृति से जोड़ती है।<br>-अस्थायी रूप से अवांछनीय ब्लॉक को रखने के लिए एक ग्रिड।<br>-WIFI के बिना ऑफलाइन खेलें।<br>-%100 मुफ्त लकड़ी पजल सुडोकू।<br>-स्थापना आसान है।<br>-कोई समय सीमा नहीं है, आरामदायक खेल।<br><br>🌈 <b>खेलने में आसान और मजेदार</b><br>-9x9 ग्रिड को भरने के लिए लकड़ी के ब्लॉकों को खींचकर रखें।<br>-पूर्ण क्षैतिज, लंबवत रेखाएं या 3x3 स्क्वायर पंक्तियाँ बनाकर ब्लॉकों को साफ करें।<br>-एक बार में एक से अधिक पंक्तियाँ हटाने से अधिक अंक मिलते हैं।<br>-अतिरिक्त ब्लॉक्स के लिए कोई स्थान नहीं होने पर खेल समाप्त हो जाता है।<br><br>🤔 <b>माहिर कैसे बने?</b><br>-<b>कॉम्बो प्वाइंट्स</b> प्राप्त करने के लिए ब्लॉकों को निरंतर हटाने के लिए अपनी रणनीतियों का उपयोग करें!<br>-ग्रिड का बुद्धिमानी से उपयोग करें।<br>-खाली स्थान न छोड़ने की कोशिश करें।<br><br><b>Wood Block 99 को जितना चाहें उतना मुफ्त में खेलें। हमें उम्मीद है कि आप इसका आनंद लेंगे!</b></p>',
        'more' => 'और',
        'hide' => 'छिपाना',
    ],

    'demo' => [
        'h1' => 'वीडियो डेमो देखें',
    ],

    'screenshot' => [
        'h2' => 'स्क्रीनशॉट',
        'alt' => 'स्क्रीनशॉट',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>K</h1>
                    <p>खुश ग्राहक</p>',
        'downloads' => '<h1><span class="counter">173</span>K</h1>
                    <p>एप्लिकेशन डाउनलोड</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>हमारा पुरस्कार</p>',
    ],

    'reviews' => [
        'h2' => 'समीक्षाएँ',
        'alt_autor' => 'लेखक',
        'testimonials' => [
            1 => [
                'name' => 'असुमा एंट',
                'text' => '<p>यह एक शानदार गेम है जो मुझे बहुत आराम देता है, तनाव को दूर करता है, और मेरे दिमाग को विकसित करता है।</p>',
            ],
            2 => [
                'name' => 'नुर्ताच सेबेल',
                'text' => '<p>बहुत ज्यादा विज्ञापन न होते तो अच्छा गेम होता</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>आमतौर पर मुझे इस प्रकार के गेम्स से जल्दी ऊब जाता हूं लेकिन यह बहुत अच्छा है, यह आदमी को आदत बना देता है। रोज़ाना की चुनौतियाँ कभी-कभी मुझे गुस्सा दिलाती हैं, लेकिन यह काफी मजेदार है!! अगर अंकों के आधार पर किसी सूची का सुझाव होता, तो अच्छा होता ताकि लोग पहले स्थान के लिए और भी खेल सकते। :))</p>',
            ],
            4 => [
                'name' => 'मुस्तफा डोगरु',
                'text' => '<p>मैं अच्छा समय बिता रहा हूँ, लेकिन जब मैं फोन बदलता हूँ या कभी-कभी फोन के फैक्ट्री सेटिंग्स पर जाने पर, चुनौती सेक्शन में मेरे द्वारा प्राप्त ट्रॉफी और उपलब्धियाँ मिट जाती हैं। मुझे फिर से पुरानी चुनौतियों को पूरा करना होता है। दो साल में तीसरी बार मुझे अपनी उपलब्धियाँ और ट्रॉफी फिर से जीतनी पड़ी। यदि खेल में गूगल अकाउंट से लॉगिन हो और उपलब्धियाँ यहां सहेजी जाएं तो फोन बदलने पर भी वे मिटेंगी नहीं। धन्यवाद</p>',
            ],
            5 => [
                'name' => 'फातिह किलिक',
                'text' => '<p>मैं हर दिन 1 महीने का पुरस्कार जीत रहा हूँ, बहुत अच्छा गेम है</p>',
            ],
            6 => [
                'name' => 'ज़ेनेल अयनाची',
                'text' => '<p>गेम अच्छा है, एक छोटी सी सलाह है अगर लेवल बढ़ने का ऑप्शन हो तो और भी अच्छा होगा, अगर यह धीरे-धीरे कठिन होता जाए तो और भी रोमांचक होगा।</p>',
            ],
            7 => [
                'name' => 'गुलपामुक गोक्से',
                'text' => '<p>अन्य खेलों की तरह यह उबाऊ नहीं है, बल्कि यह बहुत ही बहती है। जब मैं खेलता हूँ तो इसे छोड़ नहीं सकता, मैं लगातार अनुभव प्राप्त करता हूं और गेम को खत्म करने का समय बढ़ जाता है। जैसे-जैसे मेरा स्कोर बढ़ता है, वैसे-वैसे स्कोर की संख्या भी बढ़ती जाती है। यह एक दिमागी खेल है, मैं इसे सभी को सुझाता हूँ। मैंने इसे छोड़ने की सोची थी, लेकिन मैं गलत था 👌👍</p>',
            ],
            8 => [
                'name' => 'हिएम कयताज़',
                'text' => '<p>यह ऐप्लिकेशन मेरे इस फोन में इंस्टॉल नहीं हो पा रही है, स्क्रीन पर "ब्लॉक पजल स्टॉप हो गया" का संदेश आ रहा है, और मैं इसे डाउनलोड नहीं कर पा रहा हूँ। मैं Wood Block 99 को बहुत पसंद करता हूँ, लेकिन यह मेरे फोन में इंस्टॉल नहीं हो रहा है। मैं अन्य गेम्स डाउनलोड कर पा रहा हूँ, पर यह क्यों नहीं हो रहा है? कृपया मेरी मदद करें। मुझे आपके उत्तर का इंतजार है।</p>',
            ],
            9 => [
                'name' => 'इब्राहीम उस्लू',
                'text' => '<p>इस गेम को खेलते समय मुझे सच में बहुत मजा आता है। मुझे समय का पता ही नहीं चलता। सभी को धन्यवाद जो इसमें जुड़े हैं।</p>',
            ],
            10 => [
                'name' => 'सेवगी ओज़यीगित',
                'text' => '<p>यह शानदार गेम है, मैं कई दिनों से इसका अद्भुत आनंद ले रहा हूँ। मुझे लगता था कि अब कोई और ब्लॉक गेम नहीं बचा है, लेकिन यह गेम बहुत अलग और बहती है। धन्यवाद</p>',
            ],
        ],
        'next' => 'अगला',
        'prev' => 'पिछला',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'संपर्क में रहें',
        ],
        'form' => [
            'name' => 'अपना नाम दर्ज करें',
            'email' => 'अपना ईमेल दर्ज करें',
            'subject' => 'विषय',
            'message' => 'संदेश',
            'submit' => 'भेजें',
        ],
        'contact-address' => [
            'h4' => 'हमसे संपर्क करें',
        ],
        'policy' => 'गोपनीयता नीति',
        'terms' => 'नियम और शर्तें',
        'subscribe-email' => 'अपना ईमेल दर्ज करें',
        'subscribe' => 'सदस्यता लें'
    ],

    'js' => [
        'alert_1' => 'आपके संपर्क स्वीकार किए गए हैं, आपसे संपर्क किया जाएगा',
        'alert_2' => 'फ़ॉर्म में डेटा भरें',
        'alert_3' => 'ईमेल प्रारूप गलत है',
        'alert_4' => 'आपके संपर्क स्वीकार किए गए हैं, आपसे संपर्क किया जाएगा',
    ],
];
