<?php

return [
    'activated-success' => 'Пользователь успешно активирован',
    'deactivated-success' => 'Пользователь успешно деактивирован',
    'deactivation-error' => 'Произошла ошибка при деактивации',
    'deactivate-confirm' => 'Вы уверены, что хотите деактивировать пользователя?',
    'activate-confirm' => 'Вы уверены, что хотите активировать пользователя?',
    'cannot-deactivate-company-owner' => 'Вы не можете деактивировать владельца компании',
    'change-pwa-owner' => 'Вы должны изменить владельца PWA перед деактивацией этого пользователя',
    'deactivating-suggestion' => 'Перед деактивацией этого пользователя измените владельца для всех активных приложений',
];
