<?php

return [
    'title' => 'О приложении',
    'header' => [
        'logo' => 'логотип',
        'menu' => 'МЕНЮ',
        'home' => 'Главная',
        'about-app' => 'О приложении',
        'demo' => 'Демо',
        'screenshot' => 'Скриншот',
        'statistics' => 'Статистика',
        'reviews' => 'Отзывы',
        'contact' => 'Свяжитесь с нами'
    ],

    'home' => [
        'h1' => 'Wood Block 99 - Судоку головоломка',
        'crossword' => 'Головоломка',
        'google-play' => 'Google Play',
        'app-store' => 'App Store',
    ],

    'about-app' => [
        'about' => 'О приложении',
        'maincont' => '<p class="maincont collapsed" ><b> Wood Block 99 </b>, <b> это новая головоломка в стиле дерева, объединяющая Sudoku и головоломки! 🤩<br>Она более спокойная и затягивает. <b> Еще одно место для запасных блоков </b>, вы можете использовать свою креативность для создания большего количества комбинаций. Расслабьтесь в любом месте, развивая свои пространственные геометрические навыки.<br><br>💗 Станьте фанатом Wood Block 99, уменьшите стресс и улучшите умственные способности! 💗<br><br>💕 <b> Больше людей наслаждаются этой игрой </b><br>- Деревянный стиль приближает вас к природе.<br>- Сетка для временного размещения ненужных блоков.<br>- Играйте в оффлайн-режиме без WIFI.<br>- 100% бесплатная деревянная головоломка Судоку.<br>- Легкая установка.<br>- Расслабляющая игра без временных ограничений.<br><br>🌈 <b> Легко играть и весело </b><br>- Перетаскивайте деревянные блоки, чтобы заполнить сетку 9x9.<br>- Убирайте блоки, создавая полные горизонтальные или вертикальные линии или ряды 3x3.<br>- Убирайте несколько строк за один раз, чтобы получить больше очков.<br>- Игра заканчивается, если нет места для дополнительных блоков.<br><br>🤔 <b> Как стать мастером? </b><br>-Используйте свои стратегии, чтобы постоянно убирать блоки для получения <b>КОМБО ТОЧЕК</b>!<br>-Мудро используйте таблицу.<br>-Старайтесь не оставлять пустых мест.<br><br><b> Играйте в Wood Block 99 бесплатно сколько угодно. Надеемся, вам будет интересно! </b></p>',
        'more' => 'Больше',
        'hide' => 'Скрыть',
    ],

    'demo' => [
        'h1' => 'Посмотрите видео демонстрацию',
    ],

    'screenshot' => [
        'h2' => 'Скриншот',
        'alt' => 'скриншот',
    ],

    'statistics' => [
        'happy-clients' => '<h1><span class="counter">203</span>K</h1>
                    <p>Счастливые клиенты</p>',
        'downloads' => '<h1><span class="counter">173</span>K</h1>
                    <p>Скачивания приложения</p>',
        'reward' => '<h1><span class="counter">32</span></h1>
                    <p>Наши награды</p>',
    ],

    'reviews' => [
        'h2' => 'Отзывы',
        'alt_autor' => 'автор',
        'testimonials' => [
            1 => [
                'name' => 'Asuman Ant',
                'text' => '<p>Отличная игра, которая очень расслабляет, снимает стресс и развивает мой ум.</p>',
            ],
            2 => [
                'name' => 'Nurtaç Cebel',
                'text' => '<p>Хорошая игра, если бы не так много рекламы.</p>',
            ],
            3 => [
                'name' => 'QwQ',
                'text' => '<p>Обычно я быстро устаю от таких игр, но эта реально классная, вызывает зависимость. Спасибо за игру! Ежедневные испытания иногда раздражают, но в целом очень весело! Было бы здорово, если бы появилась таблица лидеров по баллам для Турции и всего мира, чтобы люди играли больше и пытались стать первыми! :))</p>',
            ],
            4 => [
                'name' => 'Mustafa Doğru',
                'text' => '<p>Я наслаждаюсь игрой, но есть проблема: при смене телефона или сбросе до заводских настроек, трофеи и достижения в разделе испытаний удаляются. Я должен снова завершать старые испытания. Уже третий раз за два года я вынужден восстанавливать свои трофеи и достижения. Было бы отлично, если бы можно было войти через Gmail и достижения сохранялись бы, даже при смене телефона. Спасибо!</p>',
            ],
            5 => [
                'name' => 'Fatih KıLıç',
                'text' => '<p>Я получаю месячные награды каждый день, отличная игра!</p>',
            ],
            6 => [
                'name' => 'Zeynel Aynaci',
                'text' => '<p>Игра хорошая, но есть предложение: если бы был механизм повышения уровня, было бы намного интереснее. Если бы игра становилась все сложнее, это добавило бы больше волнения!</p>',
            ],
            7 => [
                'name' => 'GÜLPAMUK GÖKÇE',
                'text' => '<p>Я думал, что это будет скучная игра, как и другие, но на самом деле она очень увлекательная. Я не могу остановиться, когда начинаю играть, с каждым разом я получаю больше опыта, и время на завершение игры увеличивается. Мои очки растут, и я все время получаю новые рекорды. Это игра для развития интеллекта, я определенно рекомендую всем. Я все еще играю, хотя думал, что удалю, если надоест. Но я ошибался 👌👍</p>',
            ],
            8 => [
                'name' => 'Hiyem Kaytaz',
                'text' => '<p>Я не могу загрузить это приложение на свой телефон, появляется сообщение, что "block puzzle остановлен". Я люблю игру Wood Block 99, но не могу загрузить ее на этот телефон, почему другие игры загружаются, а эта нет? Пожалуйста, помогите, жду вашего ответа.</p>',
            ],
            9 => [
                'name' => 'Ibrahim Uslu',
                'text' => '<p>Мне действительно нравится эта игра. Я не замечаю, как быстро проходит время. Спасибо всем, кто работал над ней.</p>',
            ],
            10 => [
                'name' => 'Sevgi Özyiğit',
                'text' => '<p>Прекрасная игра, я наслаждаюсь ею уже несколько дней. Я думал, что все блок-игры мне надоели, но эта игра очень отличается и плавно идет. Спасибо!</p>',
            ],
        ],
        'next' => 'следующий',
        'prev' => 'предыдущий',
    ],

    'contacts' => [
        'contact-form' => [
            'h4' => 'Связаться с нами',
        ],
        'form' => [
            'name' => 'Введите ваше имя',
            'email' => 'Введите ваш email',
            'subject' => 'Тема',
            'message' => 'Сообщение',
            'submit' => 'Отправить',
        ],
        'contact-address' => [
            'h4' => 'Свяжитесь с нами',
        ],
        'policy' => 'Политика конфиденциальности',
        'terms' => 'Условия и положения',
        'subscribe-email' => 'Введите ваш email',
        'subscribe' => 'Подписаться'
    ],

    'js' => [
        'alert_1' => 'Ваша информация принята, с вами свяжутся',
        'alert_2' => 'Заполните данные в форме',
        'alert_3' => 'Неверный формат email',
        'alert_4' => 'Ваша информация принята, с вами свяжутся',
    ]
];
